[
  "better-word-count",
  "oz-image-plugin",
  "markdown-table-editor",
  "obsidian-sort-and-permute-lines",
  "templater-obsidian",
  "editing-toolbar",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-plugin-toc"
]